{
	"buy a ticket": "купить билет",
	"buy a ticket1": "КУПИТЬ",
	"buy a ticket2": "БИЛЕТ",

	"festival": "ФЕСТИВАЛЬ ШАХМАТ И ДЖАЗА 2022",
	"garden": "Сад «Эрмитаж»",
	"date": "30 июля 2022",
	"author-name": "Леонид Агутин",
	"anons": "Скоро анонс",
	"jazz": "ДЖАЗ",
	"chess": "ШАХМАТЫ",

	"artist_description": "Леонид Агутин - маэстро, который не нуждается в представлении. Один из главных музыкантов отечественной сцены, его песни живут в сердце каждого из нас. Приходите спеть любимую в прекрасном Саду “Эрмитаж”.",

	"chess_day": "30 ИЮЛЯ",
	"chess_description1": "Экспресс-обучение игре в шахматы в школе \"How to chess well\" прямо на фестивале.",
	"chess_description2": "Любая свободная шахматная доска в нашем городке это повод сделать первый ход. Играйте с друзьями, знакомьтесь и общайтесь за шахматной доской.",
	"chess_description3": "Традиционный фестивальный шахматный турнир. Кто станет сильнейшим игроком на Chess & Jazz? Запись на турнир происходит на фестивале.",
	"chess_description4": "Играем сеанс одновременной игры с настоящим шахматным гуру. Бросить вызов гроссмейстеру может каждый. Запись на игру происходит на фестивале.",
	"events": "СОБЫТИЯ",

	"events_more": "Подробнее",
	"events_description1": "Chess & Jazz Brunch состоялся 22 августа в одном из самых красивых мест столицы - Императорском яхт клубе. На один день гости события перенеслись в атмосферу итальянской ривьеры. Мы танцевали под алматинский джаз M’Dee и звуки трубы от Антохи MC, слушали песни морю Тоси Чайкиной и двигались в такт с Untone Chernov и Oudima. Чемпион Европы Эрнесто Инаркиев провел сеанс одновременной игры в шахматы, а затем сыграли блиц-турнир. Получился прекрасный день!",
	"events_description2": "Первый Chess & Jazz Brunch стартовал 13 сентября 2020 года в атмосферном дворе пространства Royal Studio на Малой Ордынке. Хедлайнером шахматно-джазовой встречи стал Леван Горозия, который представил новый альбом “Рассвет”. Дресс-код дня preppy style тщательно был соблюден всем гостями события. Танцевали и играли в шахматы почти что до самого утра.",
	"events_description3": "Интеллектуальный вечер Партия IV состоялся 12 декабря в Центральном Доме Шахматиста. Был сыгран традиционный предновогодний шахматный турнир среди представителей культурных институций Москвы. Музыканты Антон Севидов и Николай Моисеенко представили специальную джазовую программу. В одном из залов Дома расположился лекторий CHESSНОЕ СЛОВО by Harman Kardon, где главный редактор портала jazz.ru, Кирилл Мошков рассказал о роли женщин в истории джаза.",
	"events_description4": "Официальной пре-пати к фестивалю Chess & Jazz 2019 стала Партия III. Место действия - веранда и внутренний оазис ресторана Blanc в Хохловском переулке. В главных ролях - Zoloto и Gayana. ",
	"events_description5": "Однажды вас спросят, что вы любите больше - играть в шахматы или ходить на концерты? И вы ответите - Партию, потому что она собирает душевных шахматных оппонентов и джазменов в одном месте. Партия II прошла при поддержке неаполитанского бренда ISAIA в Петровском Пассаже, который в этот вечер был закрыт специально для наших гостей. Сергей Карякин провел блиц турнир перед концертом очаровательной джазовой певицы из Италии Francesca Tandoi. Владелец бренда и член семьи ISAIA Джанлука Исайя с удовольствием поддержал концепцию шахматно-джазовых вечеринок и, приехав в Москву, пообщался со всеми гостями за коктейлем.",
	"events_description6": "В 2019 году Chess & Jazz стал масштабнее, но не поменял концепцию. Фестиваль объединил Live от мировых звезд джаза в самом центре Москвы и возможность сыграть шахматную партию бок о бок с гроссмейстерами, сохранив главные принципы: импровизацию и сочетание культур. В 2019 году фестиваль впервые прошел в формате двух дней: гала-открытие в пятницу вечером и полноценный фестивальный день в субботу (все билеты были проданы). На сцене Harman Kardon выступили: Gregory Porter, JMSN, Haelos, Gogo Penguin, Zoloto, Gayana и Lrk Trio. Фестиваль стал победителем премии “Все цвета джаза” в номинации “Лучший фестиваль”.",
	"events_description7": "30 Августа 2019 г. в Алматы прошел первый за всю историю Казахстана фестиваль интеллектуальной игры и музыки Chess & Jazz на Esentai Square по инициативе Esentai Mall и при поддержке одноименной команды из Москвы. Впервые на одну сцену в Алматы вышли грузинская певица Нино Катамадзе и исполнитель из Казахстана, артист Zoloto. Весь день для гостей работал лекторий CHESSНОЕ СЛОВО. Каждый желающий мог испытать себя в шахматах и сразиться с гроссмейстерами Жансаей Абдумалик и Рустамом",
	"events_description8": "Chess & Jazz покорил Сингапур, а Сингапур нас. 20 марта 2019 г. фестиваль Chess & Jazz впервые прошел в Сингапуре при поддержке инвестиционного холдинга Altergate. Событие состоялось в уникальном месте, католическом монастыре Chijmes Hall, под сводами которого спела и очаровала всех гостей грузинская певица SALIO, победитель Akademia Music Awards 2017.",
	"events_description9": "Первая “партийная” встреча состоялась 13 декабря 2018 года в Центральном Доме Шахматиста в компании трехкратного лауреата премии Грэмми, основателя легендарной группы Snarky Puppy - Билла Лоурена. Концертом музыкальная часть Партии I не ограничилась. В одной из комнат Дома была оборудована джазовая гостиная, где музыкальный журналист Виктор Радзиевский прочел лекцию об истории джаза.",
	"events_description10": "Первый фестиваль Chess & Jazz состоялся 7 июля в Саду “Эрмитаж”. Chess & Jazz это событие, где встречаются стиль и интеллект. На один день Сад “Эрмитаж” превратился в джазовую гостиную под открытым небом с живой музыкой, шахматными турнирами, приятными встречами и расслабленными беседами. Хедлайнером фестиваля стал пятикратный обладатель “Грэмми” Cee Lo Green. На одной сцене с ним выступили: Cory Henry & Funk Apostles, Kamaal Williams, Secret Atelier, Антоха MC и Moscow Ragtime Band. В Chess Village наши гости смогли сыграть шахматные партии со всемирно известными гроссмейстерами: Сергеем Карякиным, Теймуром Раджабовым, Владимиром Поткиным и Эрнесто Инаркиевым. Событие прошло с большим успехом и стало победителем премии Event.ru “Лучшая премьера городского ежегодного события”",
	"events_date1": "22 августа 2021",
	"events_date2": "13 сентября 2020",
	"events_date3": "12 декабря 2019",
	"events_date4": "18 июля 2019",
	"events_date5": "24 апреля 2019",
	"events_date6": "13 декабря 2018",
	"events_date7": "30 Августа 2019",
	"events_date8": "20 марта 2019",
	"events_date9": "13 декабря 2018",
	"events_date10": "13 декабря 2018",
	"events_moscow": "Москва",
	"events_almaty": "Алматы",
	"events_singapore": "Сингапур",
	"events_title1": "Партия IV",
	"events_title2": "Партия III",
	"events_title3": "Партия II",
	"events_title4": "Партия I",
	"events_title5": "Chess & Jazz Алматы",
	"events_contacts": "КОНТАКТЫ",

	"final_date1": "30 июля 2022",
	"final_date2": "Фестиваль Шахмат и Джаза",
	"final_date3": "Москва, Сад «Эрмитаж»",
	"right": "Все права защищены",

	"epica": "Йогурты с высоким содержанием белка и 100% натуральным составом.",
	"brisketBBQ": "Проект с техасским барбекю от Аркадия Новикова.",
	"acai": "Боулы и смузи с настоящими бразильскими ягодами асаи.",
	"porscheCafe": "Тонкие ароматы, насыщенные вкусы и сбалансированные блюда.",
	"gastromarket": "Фуд-корт с замысловатой уличной едой лучших проектов Москвы.",
	"veranda3205": "Жизнерадостные беспечные завтраки и гастрономические ужины.",
	"stellaArtios": "Безалкогольный сорт бельгийского пива.",
	"beffeater": "Освежающие коктейли на лондонском розовом джине.",
	"jardin": "Ароматный кофе и кофейные коктейли.",
	"benedetto": "Вода и освежающие безалкогольные коктейли.",
	"nonameDog": "Хот-доги с беконовым джемом.",
	"cheshko": "Чешские колбаски и стритфуд.",

	"verandaTitle": "ВЕРАНДА 32.05",
	"jardinTitle": "КАФЕ JARDIN",
	"cheskoTitle": "ЧЕШСКО МЕСТО",

	"gastronomy": "ГАСТРОНОМИЯ",

	"prevEvts": "ПРОШЕДШИЕ СОБЫТИЯ",

	"moreBtn": "все точки",
	"lessBtn": "меньше",

	"sponsors": "ПАРТНЕРЫ",

	"tochka": "ТОЧКА",

	"company": "КОМПАНИЯ",

	"sponsor": "ПРИ ПОДДЕРЖКЕ",

	"lecture": "ЛЕКТОРИЙ",
	"lecture1": "Михаил Борзенков, фронтмен группы ELEKTROMONTEUR",
	"lecture2": "Гаяна Бойцова, автор-исполнитель «GAYANA»",
	"lecture3": "Илья Куснирович, директор по маркетингу Bosco di Ciliegi",
	"lecture4": "Александр Морозевич, гроссмейстер",
	"lecture5": "Круглый стол с Денисом Бояриновым (RUSH MUSIC), Ником Бабиным (CHESS & JAZZ), Кристианом Беришай (JMSN) и Евгением Лебедевым (LRK TRIO).",

	"of_s": "Официальные партнеры фестиваля",
	"inf_s": "Информационные партнеры"
}
