{
	"buy a ticket": "buy a ticket",
	"buy a ticket1": "BUY",
	"buy a ticket2": "A TICKET",

	"festival": "CHESS AND JAZZ FESTIVAL 2022",

	"garden": "«Hermitage» Garden",
	"date": "30 July 2022",
	"author-name": "Leonid Agutin",
	"anons": "Announcement Soon",
	"jazz": "JAZZ",
	"chess": "CHESS",

	"artist_description": "Leonid Agutin is a true maestro who needs no introduction. One of the key artists of the Russian music stage, his songs live in the hearts of us all. So come and sing your favorite one in the gorgeous garden of Hermitage!",

	"chess_day": "30 JULY",
	"chess_description1": "Express learning to play chess at school \"How to chess well\" right at the festival.",
	"chess_description2": "Any free chessboard in our town is a reason to make the first move. Play with friends, meet and chat at the chessboard.",
	"chess_description3": "Traditional festival chess tournament. Who will be the strongest player on Chess & Jazz? Registration for the tournament takes place at the festival.",
	"chess_description4": "We play a session of simultaneous play with a real chess guru. Anyone can challenge a grandmaster. Registration for the game takes place at the festival.",
	"events": "EVENTS",

	"events_more": "More detalied",
	"events_description1": "The Chess & Jazz Brunch took place on August 22 in one of the capital’s most beautiful locations: the Imperial Yacht Club. For one special day, the guests were transported to an Italian riviera. We danced to the sounds of Almaty jazz by M’Dee and the trumpet by Antokha MC; listened to Tosya Chaikina’s songs of the sea; and moved in unison to music by Untone Chernov and Oudima. European champion Ernesto Inarkiev held a simultaneous multiplayer chess session, and we didn’t forget about the blitz tournament either. It really was an awesome day!",
	"events_description2": "The first ever Chess & Jazz Brunch kicked off on September 13, 2020, in the ambience of the Royal Studio courtyard on Malaya Ordynka St. The headliner of this chess-and-jazz get-together was Levan Goroziya who presented his new album “Rassvet” [“Sunrise”]. We chose preppy style for the dress code, and the guests obliged duly. We danced and played chess into early hours of the morning.",
	"events_description3": "The intellectual night of Partiya IV took place on December 12, 2019, in the Chess House. The traditional New Year’s Eve chess tournament brought together a nice crowd from Moscow’s many cultural institutes. Artists Anton Sevidov and Nikolai Moiseyenko presented their jazz music special. One of the halls of the Chess House accommodated a lecture room called CHESS’NOYE SLOVO [“Honestly Speaking”] by Harman Kardon, where the editor-in-chief for jazz.ru, Kirill Moshkov, gave a talk on the role of women in the history of jazz.",
	"events_description4": "The official preparty for the 2019 Chess & Jazz festival was Partiya III, by then a regular seasonal event. Chosen location? Why, of course: the terrace and the interior yard of the Blanc restaurant in Khokhlovsky Lane. Starring Zoloto and Gayana. ",
	"events_description5": "Someday they will ask you what you like best: playing chess or listening to concert music. And you'll say you love the Partiya because it brings together both warmhearted chess opponents and jazzmen in one place. [“Partiya” stands for “game” (of chess).] Partiya II went down with support by a Napoli clothing brand ISAIA in the Petrovsky Passage department store, which was closed for a private night for our guests. Grandmaster Sergey Karjakin held a blitz tournament with several opponents before it was time for the charming jazz singer from Italy, Francesca Tandoi, to perform. Brand owner and ISAIA family member Gianluca Isaia was thrilled to support the concept of a chess-and-jazz event and, coming to Moscow personally, ended up chatting to all the guests over a cocktail. ",
	"events_description6": "In 2019, Chess & Jazz grew bigger, yet its concept stayed the same. Bringing together live performances by global jazz stars and the opportunity to play chess side by side with the grandmasters, the festival maintained its key principles: improvisation and cultural mix. Another addition in 2019 was the 2-day format: there was an opening gala on Friday night and then the fully-fledged festival day on Saturday, with tickets completely sold-out. Our stage by Harman Kardon welcomed the likes of Gregory Porter, JMSN, Haelos, Gogo Penguin, Zoloto, Gayana and Lrk Trio. The festival won the “All Colors of Jazz” award in the “Best Festival” nomination.",
	"events_description7": "On August 30, 2019, Almaty hosted the very first Chess & Jazz—an intellectual games and music festival—in the history of Kazakhstan, the initiative expressed originally by Esentai Mall, support provided by a namesake team from Moscow, and Esentai Square chosen for location. For the first time ever, an Almaty stage was shared by the Georgian singer Nino Katamadze and a Kazakhstani music artist Zoloto. The CHESS’NOYE SLOVO [“Honestly Speaking] lecture theatre was open for the guests for the entire day. Anyone could challenge themselves and others and even play chess with grandmasters Zhansaya Abdumalik and Rustam Khusnutdinov.",
	"events_description8": "Chess & Jazz winning Singapore’s hearts and Singapore winning ours March 20, 2019: the Chess & Jazz Festival conquers Singapore for the first time, powered by Altergate investment holding group. The event took place in a truly unique location—the Chijmes Hall catholic monastery; its vaults and arches were graced by the voice of Georgian singer SALIO, an Akademia Music Awards 2017 winner who enchanted all the guests with no exception.",
	"events_description9": "The first Partiya event took place on December 13, 2018, at the Chess House. [“Partiya” stands for “game” (of chess).] The event went down in the good company of a 3-time Grammy award winner and founder of the legendary Snarky Puppy band Bill Laurance. However, the music side of things for Partiya’s program was not limited to live performers as such: in one of the House’s rooms, a jazz saloon was put up for the guests, where music journalist Viktor Radzievsky gave a talk on the history of jazz.",
	"events_description10": "The very first Chess & Jazz festival took place on July 7 in Moscow’s Hermitage Garden. Chess & Jazz is an event where style and intelligence come together as one. For a day, the Hermitage was transformed into an outdoor jazz lounge with live music, chess tournaments, pleasant encounters, and relaxed conversations. The festival’s headliner was the 5-time Grammy award winner Cee Lo Green. He did share the stage with other great artists, too, such as Cory Henry & Funk Apostles, Kamaal Williams, Secret Atelier, Antokha MC, and Moscow Ragtime Band. The designated Chess Village was where our guests could play chess with globally acclaimed grandmasters: Sergey Karjakin, Teimour Radjabov, Vladimir Potkin, and Ernesto Inarkiev. The festival went down with great success, proceeding to win an award by Event.ru as the “Best Premier of an Annual Urban Event”.",
	"events_date1": "22 August 2021",
	"events_date2": "13 September 2020",
	"events_date3": "12 December 2019",
	"events_date4": "18 July 2019",
	"events_date5": "24 April 2019",
	"events_date6": "13 December 2018",
	"events_date7": "30 August 2019",
	"events_date8": "20 March 2019",
	"events_date9": "13 December 2018",
	"events_date10": "13 December 2018",
	"events_moscow": "Moscow",
	"events_almaty": "Almaty",
	"events_singapore": "Singapore",
	"events_title1": "Partiya IV",
	"events_title2": "Partiya III",
	"events_title3": "Partiya II",
	"events_title4": "Partiya I",
	"events_title5": "Chess & Jazz Almaty",
	"events_contacts": "CONTACTS",

	"final_date1": "30 July 2022",
	"final_date2": "Chess and Jazz Festival",
	"final_date3": "Moscow, «Hermitage» Garden",
	"right": "All rights reserved",

	"epica": "Yogurts with a high protein content and 100% natural composition.",
	"brisketBBQ": "Project with the Texas barbecue by Arkady Novikov.",
	"acai": "Bowls and smoothies with real Brazilian berries of Asai.",
	"porscheCafe": "Thin aromas, saturated tastes and balanced dishes.",
	"gastromarket": "Food Court with intricate street food of the best projects in Moscow.",
	"veranda3205": "Cheerful careless breakfasts and gastronomic dinners.",
	"stellaArtios": "Belgian beer non-alcohol variety.",
	"beffeater": "Refreshing cocktails on the London pink gin.",
	"jardin": "Fragrant coffee and coffee cocktails.",
	"benedetto": "Water and refreshing non-alcohol cocktails.",
	"nonameDog": "Hot dogs with a bacon jam.",
	"cheshko": "Czech sausages and street food.",

	"verandaTitle": "VERANDA 32.05",
	"jardinTitle": "CAFE JARDIN",
	"cheskoTitle": "CZECH PLACE",

	"gastronomy": "GASTRONOMY",

	"prevEvts": "PREVIOUS EVENTS",

	"moreBtn": "all places",
	"lessBtn": "less",

	"sponsors": "SPONSORS",

	"sponsor": "SUPPORTED BY",

	"tochka": "TOCHKA",

	"company": "COMPANY",

	"lecture": "LECTURE HALL",
	"lecture1": "Mikhail Borzenkov, frontman of ELEKTROMONTEUR",
	"lecture2": "Gayana Boytsova, author-performer «GAYANA»",
	"lecture3": "Ilya Kusnirovich, Marketing Director of Bosco di Ciliegi",
	"lecture4": "Alexander Morozhevich, grandmaster",
	"lecture5": "Round table with Denis Boyarinov (RUSH MUSIC), Nick Babin (CHESS & JAZZ), Christian Berishai (JMSN) and Evgeny Lebedev (LRK TRIO).",

	"of_s": "Official Sponsors",
	"inf_s": "Informational partners"
}
